export const TITLES = {
    Q1: '본인의 과목별 (예상)등급을 입력해주세요',
    Q2: '수리 논술을 보는 대학에 지원할까요?',
    Q3: '학생부교과(내신)을 반영하는 대학에 지원할까요?',
    Q4: '출결을 반영하는 대학에 지원할까요?',
    Q5: '개인 논술 스타일에 맞는 대학을 추천 받으시겠습니까?',
    Q6: '아래 대학 중 원하는 대학을 산텍히면 일정과 위치에 따라 지원 가능 대학이 변경돼요.',
};

export const QUESTIONS = {
    Q1: ['국어', '수학', '영어', '한국사', '탐구1', '탐구2'],
    Q2: ['예', '아니요', '무관'],
    Q3: ['예', '아니요', '무관'],
    Q4: ['예', '아니요', '무관'],
    Q5: ['예', '아니요'],
    Q6: [
        '연세대학교',
        '고려대학교',
        '중앙대학교',
        '홍익대학교',
        '숭실대학교',
        '동국대학교',
    ],
};
